/* Bottom Left position option */
"Bottom Left" = "Bottom Left";

/* Bottom right position option */
"Bottom Right" = "Bottom Right";

/* Charcoal style option */
"Charcoal" = "チャコール";

/* Default position option
   Default style option */

"Default" = "標準設定";

/* Flip checkbox label */
"Flip" = "絞り：";

/* Label for position picker */
"Position:" = "位置：:";

/* Shrink checkbox label */
"Shrink" = "縮小：";

/* Label for bezel style picker */
"Style:" = "スタイル：:";

/* Top left position option */
"Top Left" = "Top Left";

/* Top right position option */
"Top Right" = "Top Right";